/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Not";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Yardım";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Yorum";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Not";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Anahtar";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Yeni Paragraf";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Paragraf";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Üstte tut";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Simge:";

/* Class = "NSMenuItem"; title = "Image"; ObjectID = "Rit-8B-W2V"; */
"Rit-8B-W2V.title" = "Görüntü";
